
/* Class = "NSWindow"; title = "Rename Command Set"; ObjectID = "7"; */
"7.title" = "Preimenuj set naredbi";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100009"; */
"100009.title" = "U redu";

/* Class = "NSTextFieldCell"; title = "Please enter a new name for the command set:"; ObjectID = "100011"; */
"100011.title" = "Unesite novi naziv za set naredaba.";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100012"; */
"100012.title" = "Odustani";
